<html>
	<head>
		<link rel="stylesheet" type="text/css" href="css/estilos.css"/>
		<title>Pagina Web Mundial Brasil 2014</title>
	</head>
	<body class="fondo2">
	<br><br>
		<table border="0" align="center" class="menu">
			<tr>
				<th><a href="lista_equipos.html">Lista de Equipos</a></th>
				<th><a href="calendario_resultados.html">Calendario y Resultados</a></th>
				<th><a href="tabla_grupos.html">Tabla de Grupos</a></th>
			</tr>
			<tr>
				<th><a href="goleo_individual.html">Goleo Individual</a></th>
				<th><a href="goleo_equipo.html">Goleo por Equipos</a></th>
				<th><a href="estadisticas.html">Estad&iacute;sticas</a></th>
			</tr>
			<tr>
				<th><a href="noticias.html">Noticias</a></th>
				<th><a href="captura_resultados.html">Capturar Resultados</a></th>
				<th><a href="index.html">Inicio</a></th>
			</tr>
			<tr>
				<th><a href="captura_equipo.html">Capturar Equipo</a></th>
				<th><a href="captura_jugador.html">Capturar Jugador</a></th>
				<th><a href="index.html">Inicio</a></th>
			</tr>
		</table>	
		<br>
		<div align="center">
		    <h1>Ultimas Noticias</h1>
			<br>
			<h2 id="n1">Uruguay. Mordidas le han costado 19 juegos a Luis Su&aacute;rez</h2>
			<img  width="30%" height="60%" src="images/noticia1.jpg"/>
			<p>El raro gusto de Luis Su&aacute;rez por morder a sus rivales le ha costado desde una multa econ&oacute;mica hasta la suspensi&oacute;n de 19 partidos, contabilizando los 
			   castigos que ha recibido por los antecedentes que tiene el delantero uruguayo.
			   La mordida de ayer a Giorgio Chiellini fue la tercera que protagoniza el jugador originario de El Salto, Uruguay.
			   En 2010, siendo jugador del Ajax de Holanda, mordi&oacute; al defensa del PSV, Otmal Bakkal. La acci&oacute;n le cost&oacute; al charr&uacute;a un castigo de siete juegos de suspensi&oacute;n 
			   por parte de la Federaci&oacute;n Holandesa de Futbol y dos m&aacute;s por parte del club rojiblanco. Tres años m&aacute;s tarde y ya en la plantilla del Liverpool, el “Pistolero” 
			   prendi&oacute; de la mano al zaguero del Chelsea, Branislav Ivanovic, siendo castigado 10 juegos dentro de la Premier League.
			   Adem&aacute;s de sus ya famosas mordidas, Luis Su&aacute;rez tambi&eacute;n ha sido blanco de cr&iacute;ticas por los insultos racistas que hizo contra el defensa del Manchester United,
			   Patrice Evra y la mano dentro del &aacute;rea que meti&oacute; en los Cuartos de Final de la Copa del Mundo 2010, evitando el gol que le daba la calificaci&oacute;n a la Selecci&oacute;n
			   de Ghana.</p>
			   <br>
			<h2 id="n2">Argentina. Abuelo de Messi asegur&oacute; que su nieto ya no corre como antes</h2>
			<img  width="30%" height="60%" src="images/noticia2.jpg"/>
			<p>Antonio Cuccitini, abuelo materno del futbolista argentino Lionel Messi, confes&oacute; este mi&eacute;rcoles que su nieto "ya no corre como antes" aunque est&aacute; convencido de
				que "va a levantar su nivel en los pr&oacute;ximos partidos" que juegue la Selecci&oacute;n en el Mundial de Brasil.
				"Soy sincero y no me gusta la fanfarroner&iacute;a. Lo veo medio flojo. No corre como años atr&aacute;s. En España es el&eacute;ctrico, se marea a los veintid&oacute;s jugadores. 
				Ahora no corre, no me convence", afirm&oacute; Cuccitini en declaraciones a un canal de televisi&oacute;n de Rosario, la ciudad natal de Messi.
				El abuelo de "La Pulga" fe entrevistado este martes con motivo del 27 cumpleaños de su nieto, del que dijo "tiene que levantar un poco el esp&iacute;ritu".
				"Lo veo vomitar y me da miedo, no s&eacute; qu&eacute; ser&aacute; eso. Dicen que son nervios pero yo no me conf&iacute;o. Le han hecho de todo y no le encontraron nada. Lionel era de
				correr mucho. Me hago mala sangre, no lo puedo evitar", asever&oacute;. Sobre el papel del Capit&aacute;n de la Selecci&oacute;n Argentina en el Mundial, Cuccitini agradeci&oacute; la
				actuaci&oacute;n de su nieto en el partido ante Ir&aacute;n que dio la clasificaci&oacute;n a Octavos a la Albiceleste. "Gracias a Dios meti&oacute; el gol sobre la hora y clasificamos.
				Va a levantar su nivel en los pr&oacute;ximos partidos, va a andar mejor. M&aacute;s no se le puede pedir, no es Dios que puede estar en todas", dijo.</p>
			   <br>
			<h2 id="n3">Creo que el t&iacute;tulo quedar&aacute; en Sudam&eacute;rica: &Aacute;lvaro Gonz&aacute;lez</h2>
			<img  width="30%" height="60%" src="images/noticia3.jpg"/>
			<p>&Aacute;lvaro Gonz&aacute;lez, centrocampista de la Selecci&oacute;n de Uruguay que se clasific&oacute; a los Octavos de Final de la Copa del Mundo de Brasil, destac&oacute; su convencimiento 
				de que alguna de las Selecciones sudamericanas se quedar&aacute; con el t&iacute;tulo. "Las Selecciones sudamericanas est&aacute;n muy fuertes y tienen muy buenos futbolistas", 
				destac&oacute; Gonz&aacute;lez. "Han sido varios las victorias sudamericanas sobre las Selecciones de Europa y eso es muy bueno", agreg&oacute; el centrocampista del Lazio.
				"Creo que este ser&aacute; un Mundial para Sudam&eacute;rica y el t&iacute;tulo quedar&aacute; aquí", destacó Gonz&aacute;lez. Las Selecciones sudamericanas han ganado hasta ahora todas 
				las Copas del Mundo que se jugaron en América. El centrocampista calificó como "impresionante" la victoria lograda en la víspera por Uruguay 0-1 frente a 
				Italia que supuso la clasificación de los celestes para los Octavos de Final del Mundial. "Vencimos a dos Selecciones de mucha clase e historia como Inglaterra 
				(1-2) e Italia y volvimos a demostrar que esta plantilla uruguaya se puede sobreponer a casi todo", aseguró. Tras su derrota por 1-3 frente a Costa Rica en el 
				debut mundialista los celestes encararon sus otras dos presentaciones sin margen para el error. "Celebramos como corresponde la clasificación, pero la
				enterraremos r&aacute;pido porque hay que pensar en el próximo desafío", destacó "Tata" Gonz&aacute;lez. Uruguay, como segunda del Grupo D, se medir&aacute; en Octavos
				frente a Colombia, vencedora del Grupo C, el próximo s&aacute;bado en el estadio Maracaná de Río de Janeiro. Sobre el nivel de su Selección, el uruguayo dijo:
				"Creo que en los últimos años nos hemos ido ganando el respeto. Sabemos que nos pueden superar en futbol pero con ganas y entrega podemos nivelar a casi 
				todos los rivales", aseguró.</p>
			   <br>
			<h2 id="n4">Victoria y un milagro, el sueño de Ghana y Portugal</h2>
			<img  width="30%" height="60%" src="images/noticia4.jpg"/>
			<p>Este jueves, portugueses y ghaneses se enfrentar&aacute;n sabiendo que tienen pocas posibilidad de avanzar a la siguiente fase, por lo que pelear&aacute;n por un resultado 
				positivo esperanzados en que en otro frente, alguien "les haga el milagro". Ghana y Portugal deber&aacute;n aplicarse en el campo, pero al pendiente de lo que suceda 
				en el compromiso entre Estados Unidos y Alemania, en cual se realizar&aacute; en la Arena Pernambuco de Recife. Africanos y lusos tienen un solo punto, y ese les da 
				la esperanza de soñar con avanzar tal y como Grecia lo hiciera esta semana, clasificando a Octavos de Final tras una serie de resultados adversos.
				Para que cualquiera de estos dos clasifique, es obligatorio ganar con dos goles de diferencia, y esperar a que Alemania o Estados Unidos ganen en el duelo 
				entre ellos por la misma cantidad de goles. En Portugal siguen esperando la aparición de su figura Cristiano Ronaldo, quien ha encontrado en su lesión una buena 
				justificación para pasar desapercibido en la Copa del Mundo, con solo una asistencia en dos partidos disputados.</p>
		</div>
	</body>
</html>